import React from "react";

const Policy = () => {
  return (
    <main id="primary" className="site-main">
      <article
        id="post-1192"
        className="post-1192 page type-page status-publish hentry"
      >
        <div className="entry-content">
          <div
            data-elementor-type="wp-page"
            data-elementor-id={1192}
            className="elementor elementor-1192"
          >
            <section
              className="elementor-section elementor-top-section elementor-element elementor-element-6272300 elementor-section-boxed elementor-section-height-default elementor-section-height-default"
              data-id={6272300}
              data-element_type="section"
            >
              <div className="elementor-container elementor-column-gap-default">
                <div
                  className="elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-e9c38e6"
                  data-id="e9c38e6"
                  data-element_type="column"
                >
                  <div className="elementor-widget-wrap elementor-element-populated">
                    <div
                      className="elementor-element elementor-element-dc618ca elementor-widget elementor-widget-heading"
                      data-id="dc618ca"
                      data-element_type="widget"
                      data-widget_type="heading.default"
                    >
                      <div className="elementor-widget-container">
                        <style
                          dangerouslySetInnerHTML={{
                            __html:
                              "/*! elementor - v3.13.2 - 11-05-2023 */\n.elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px}",
                          }}
                        />
                        <h1 className="elementor-heading-title elementor-size-default">
                          מדיניות פרטיות
                        </h1>{" "}
                      </div>
                    </div>
                    <div
                      className="elementor-element elementor-element-18a7fe5 elementor-widget elementor-widget-text-editor"
                      data-id="18a7fe5"
                      data-element_type="widget"
                      data-widget_type="text-editor.default"
                    >
                      <div className="elementor-widget-container">
                        <style
                          dangerouslySetInnerHTML={{
                            __html:
                              "/*! elementor - v3.13.2 - 11-05-2023 */\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}",
                          }}
                        />{" "}
                        <p>עדכון אחרון: 22/12/2021</p>{" "}
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </section>
            <section
              className="elementor-section elementor-top-section elementor-element elementor-element-191bc1a elementor-section-boxed elementor-section-height-default elementor-section-height-default"
              data-id="191bc1a"
              data-element_type="section"
            >
              <div className="elementor-container elementor-column-gap-default">
                <div
                  className="elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5104f73"
                  data-id="5104f73"
                  data-element_type="column"
                >
                  <div className="elementor-widget-wrap elementor-element-populated">
                    <div
                      className="elementor-element elementor-element-aa7a27c elementor-widget elementor-widget-heading"
                      data-id="aa7a27c"
                      data-element_type="widget"
                      data-widget_type="heading.default"
                    >
                      <div className="elementor-widget-container">
                        <h2 className="elementor-heading-title elementor-size-default">
                          {" "}
                          מדיניות פרטיות
                        </h2>{" "}
                      </div>
                    </div>
                    <div
                      className="elementor-element elementor-element-aebf4ca elementor-widget elementor-widget-text-editor"
                      data-id="aebf4ca"
                      data-element_type="widget"
                      data-widget_type="text-editor.default"
                    >
                      <div className="elementor-widget-container">
                        <p>
                          <strong>
                            אטנדינג (להלן: “השותפות”) מכבדת את הפרטיות של
                            המשתמשים באתר האינטרנט (להלן: “ביחד: “המשתמש” או
                            “המשתמשים”) אותו היא מנהלת ומפעילה בכתובת
                            www.attending.co.il (להלן: “האתר”).
                          </strong>
                        </p>
                        <p> </p>
                        <p>
                          מדיניות פרטיות זו מסדירה את האופן שבו החברה עושה שימוש
                          במידע אותו היא אוספת מהמשתמשים באתר ובקשר עימם.
                        </p>
                        <p> </p>
                        <p>
                          המידע המובא להלן מיועד לסייע למשתמש להבין את מדיניות
                          הגנת הפרטיות של החברה באתר. מדיניות הפרטיות כפי שתפורט
                          להלן, תבהיר את המידע שהחברה אוספת אודות המשתמשים באתר,
                          המטרות שלשמן החברה אוספת את המידע, איזה שימוש אפשר
                          שהחברה תעשה במידע, מי הם הצדדים השלישיים שהחברה תעביר
                          להם מידע וכיצד החברה מטפלת ושומרת את המידע.
                        </p>
                        <p> </p>
                        <p>
                          המידע שהמשתמש מוסר לחברה תלויה בהסכמתו וברצונו של
                          המשתמש ואינה נובעת מחובה חוקית. המידע ישמר במאגר מידע
                          לצורך המטרות המפורטות במדיניות פרטיות זו. השימוש באתר
                          ו/או בשירותים המוצעים על ידי החברה באתר, מעידים על
                          הסכמת המשתמש למדיניות פרטיות זו וכי מידע יישמר וינוהל
                          במאגר כאמור.
                        </p>
                        <p> </p>
                        <p>
                          מדיניות פרטיות זו כתובה בלשון זכר רק מטעמי נוחות ויש
                          לראות בכתוב כמתייחס גם ללשון נקבה.
                        </p>
                        <p> </p>
                        <p>
                          <strong>1. מהו מידע?</strong>
                          <br />
                          במדיניות זו, משמעות המונח “מידע” הוא כל מידע הנאסף על
                          ידי החברה או נמסר לה על ידי המשתמש או מי מטעמו, במסגרת
                          השימוש של המשתמש באתר ובשירותים הכלולים בו, שבאמצעותו
                          ניתן לזהות את המשתמש והמוגן על פי חוק הגנת הפרטיות
                          התשמ”א-1981 (“החוק”).
                        </p>
                        <p> </p>
                        <p>
                          <strong>
                            2. המקורות שבאמצעותם החברה אוספת מידע אודות המשתמש
                          </strong>
                          <br />
                          2.1. מידע שמתקבל אצל החברה בקשר עם המשתמש;
                          <br />
                          2.2. מידע שמתקבל אצל החברה בקשר עם השימוש באתר
                          ובשירותים;
                          <br />
                          2.3. כאשר המשתמש מבקש להצטרף לרשימת התפוצה של החברה;
                        </p>
                        <p>
                          <br />
                          <strong>
                            3. המידע אותו החברה אוספת אודות המשתמש
                          </strong>
                          <br />
                          החברה תאסוף אודות המשתמשים את המידע שיפורט להלן (כולו
                          או חלקו):
                          <br />
                          3.1. זיהוי ופרטי התקשרות לרבות שם מלא, פרטי התקשרות
                          (טלפון, טלפון נייד, דוא”ל), כתובת.
                          <br />
                          3.2. מידע בקשר עם השירותים שהחברה מספקת למשתמש לרבות
                          מידע אודות המוצרים שהמשתמש מאחסן אצל החברה (ככל
                          שרלוונטי), התשלומים שהמשתמש שילם לחברה ועוד.
                          <br />
                          3.3. כל מידע נוסף שהמשתמש מוסר ו/או מתקבל אצל החברה
                          בקשר עם המשתמש ועם השימוש באתר.
                          <br />
                          החברה אוספת מידע אודות המשתמש לצורך המטרות הבאות להלן
                          (כולן או חלקן):
                          <br />
                          3.4. לשם ובקשר עם מתן השירותים המסופקים על ידי החברה
                          או מי מטעמה באתר;
                          <br />
                          3.5. הפעלה וניהול של האתר;
                          <br />
                          3.6. לשם פיתוח ותפעולו של האתר;
                          <br />
                          3.7. לשם תחזוקה של האתר וניטור פעילות המשתמש בו;
                          <br />
                          3.8. לשם שיפור איכות השירותים שמספקת החברה;
                          <br />
                          3.9. לשם יצירת קשר עם המשתמש;
                          <br />
                          3.10. לשם עריכת נתונים סטטיסטיים והעברת מידע מעובד,
                          סטטיסטי או אחר, לצדדים שלישיים;
                          <br />
                          3.11. לשם ניתוח, ומחקר ועריכת סטטיסטיקות;
                          <br />
                          3.12. לשם הצגה והתאמת מודעות שיוצגו בפני המשתמשים
                          ועשויים להתאים להעדפותיהם באתר, בפלטפורמות פרסום וכן
                          באתרי אינטרנט אחרים;
                          <br />
                          3.13. לצורך משלוח באמצעים אלקטרוניים דברי פרסומת, מידע
                          על מוצרים ושירותים, הטבות, מבצעים, הנחות ומידע שיווקי;
                          <br />
                          3.14. לצרכי דיוור ישיר כהגדרתו בחוק;
                          <br />
                          3.15. לשם התגוננות מפני תביעות, דרישות וטענות נגד
                          החברה ומי מטעמה וכן נגד צדדים שלישיים;
                          <br />
                          3.16. לשם אכיפה של הוראות תנאי השימוש ומדיניות פרטיות
                          זו;
                          <br />
                          3.17. לשם עמידה בהוראות כל דין.
                        </p>
                        <p>
                          <br />
                          <strong>4. העברה של המידע</strong>
                          <br />
                          4.1. החברה לא תעביר ולא תמסור מידע לצדדים שלישיים אלא
                          כמפורט במדיניות הגנת הפרטיות.
                          <br />
                          4.2. העברת המידע לצדדים שלישיים תכלול מידע רלוונטי
                          בלבד שאינו חורג מהמטרות שלשמן מועבר המידע ותתבצע באופן
                          מידתי למטרה מוגדרת, מפורשת ולגיטימית.
                          <br />
                          4.3. החברה רשאית להעביר את המידע או כל חלק ממנו לצדדים
                          שלישיים בהתקיים אחד או יותר מהמקרים הבאים:
                          <br />
                          4.3.1. צדדים שלישיים אשר מעניקים לחברה שירותים שונים
                          ובין היתר שירותי תמיכה במערכות האבטחה ומערכות
                          טכנולוגיית מידע (IT), שירותי אחסון מידע, שירותי בניית
                          אתרים, שירותי עריכת סקרים ומחקרים, חברות אשר מעניקות
                          שירותי פרסום ושיווק, עורכי דין ויועצים מקצועיים
                          חיצוניים אחרים וכן צדדים שלישיים נוספים אשר מעניקים
                          לחברה שירותים בקשר עם פעילותה.
                          <br />
                          4.3.2. אם יתקבל אצל החברה הוראה לרבות צו שיפוטי המורה
                          לה למסור את פרטי המשתמש או מידע אודות המשתמש בהתאם
                          להוראות כל דין.
                          <br />
                          4.3.3. בכל מחלוקת, טענה, דרישה, תביעה או הליכים
                          משפטיים כלשהם בין המשתמש או מי מטעמו לבין החברה או מי
                          מטעמה.
                          <br />
                          4.3.4. במקרה של העברה ו/או מכירה ו/או המחאה ו/או
                          רכישה, של החברה ו/או נכסיה ו/או כל או חלק מהם, בתמורה
                          או שלא בתמורה, בין היתר במקרים אשר במסגרתם תועבר
                          הבעלות באתר ו/או בתכניו, כולם או חלקם, לצדדים שלישיים,
                          לרבות אך לא רק במקרה של מיזוג החברה ו/או פעילותה עם
                          צדדים שלישיים, ולרבות מבלי לגרוע מכלליות האמור, במקרים
                          של שינוי שליטה, מלא או חלקי, בחברה וכן במקרים של בחינת
                          היתכנות של המקרים הנזכרים לעיל.
                          <br />
                          4.3.5. אם תועלה טענה או יתעורר אצל החברה חשד כי משתמש
                          ביצע מעשה ו/או מחדל אשר עשויים לפגוע בחברה, במי מטעמה,
                          בצדדים שלישיים כלשהם לרבות משתמשים אחרים.
                          <br />
                          4.3.6. אם תועלה טענה או יתעורר אצל החברה חשד כי משתמש
                          עושה שימוש באתר לצורך ביצוע מעשה בלתי חוקי ו/או כדי
                          לאפשר, להקל, לסייע ו/או לעודד את ביצועו של מעשה כזה.
                          <br />
                          4.3.7. בכל מקרה שהחברה תסבור כי מסירת המידע נדרשת כדי
                          למנוע נזק לחברה, למשתמש או לצד שלישי כלשהו.
                          <br />
                          5.1. בנוסף לאמור, החברה רשאית להעביר את המידע לצדדים
                          שלישיים, כאמור לעיל, גם מחוץ למדינת ישראל ובכלל זה
                          לצדדים שלישיים אשר ממוקמים במדינות שרמת ההגנה של המידע
                          אינה תואמת את הוראות הדין הישראלי ואשר עשויות להעניק
                          הגנה פחותה מזו הניתנת על פי דיני הגנת הפרטיות בישראל.
                        </p>
                        <p>
                          <br />
                          <strong>5. אבטחת מידע</strong>
                          <br />
                          החברה נוקטת באמצעים טכניים ופיזיים בעניין פרטיות
                          ואבטחת מידע בהתאם לסטנדרטים מקובלים. כידוע, אחסונו
                          והעברתו של מידע באמצעים אלקטרוניים, לרבות דרך רשת
                          האינטרנט, לעולם לא יכול להיות בטוח לחלוטין ובכל עת שבה
                          המשתמש מוסר מידע לחברה, בפרט באמצעות רשת האינטרנט,
                          המשתמש עושה זאת בהסכמה מלאה ובכפוף לסכנות הכרוכות
                          בהעברת המידע בדרך זו. החברה לא מתחייבת שהאתר יהיה חסין
                          באופן מוחלט מפני גישה בלתי-מורשית למידע המאוחסן בו.בכל
                          מקרה, אם יש למשתמש סיבה להאמין כי העברת המידע לחברה
                          אינה בטוחה עוד אנא עדכן אותנו באמצעי התקשרות שבסעיף 16
                          למדיניות הפרטיות.
                        </p>
                        <p>
                          <br />
                          <strong>6. הגבלת אחריות</strong>
                          <br />
                          החברה וכל מי מטעמה לא תישא בכל חבות, והיא פטורה מכל
                          אחריות, בקשר עם כל נזק, הפסד או הוצאה, מכל מין וסוג
                          שהם, בין אם ישירים ובין אם עקיפים ו/או נסיבתיים ו/או
                          תוצאתיים, אשר נגרמו ו/או ייגרמו למשתמשים ו/או לצד
                          שלישי, בכל הקשור והנוגע לאיסוף המידע, השימוש בו,
                          העברתו לצדדים שלישיים, שמירתו, אבטחתו ועוד.
                        </p>
                        <p>
                          <br />
                          <strong>7. תקופת החזקה של המידע</strong>
                          <br />
                          החברה תשמור את המידע אודות המשתמש לפרק הזמן הדרוש
                          להבטחת המטרות המפורטות במדיניות פרטיות זו אלא אם תקופת
                          החזקה ארוכה יותר נדרשת או מותרת על-פי דין.
                        </p>
                        <p> </p>
                        <p>
                          <strong>8. מידע על אנשים אחרים</strong>
                          <br />
                          אם המשתמש יספק מידע אישי לחברה בקשר לאנשים אחרים לרבות
                          בני משפחתו וצדדים שלישיים נוספים, על המשתמש לעשות אך
                          ורק לאחר: (א) שהמשתמש עדכן את הצדדים השלישיים אודות
                          תוכן מדיניות זו; וכן – (ב) המשתמש קיבל את ההסכמה
                          הנדרשת לאיסוף, שימוש, חשיפה והעברה של מידע אישי אודות
                          הצד השלישי בהתאם למדיניות זו ובהתאם להוראות הדין, ככל
                          שנדרש.
                        </p>
                        <p>
                          <br />
                          <strong>9. Cookies</strong>
                          <br />
                          החברה עושה שימוש ב – cookies ובטכנולוגיות אחרות כגון
                          פיקסלים ועוד (להלן ביחד: “העוגיות”) באמצעותם החברה
                          אוספת מידע לא מזהה בקשר עם משתמשים באתר. מבלי לגרוע
                          מהאמור לעיל, אם משתמש בוחר למסור מידע מזהה באתר, מידע
                          זה יהיה מקושר למידע הלא מזהה שייאסף באתר.
                          <br />
                          עוגיות הן קבצי טקסט קטנים המאפשרות לאסוף מידע דרך
                          מחשבי משתמשים או דרך דפדפן האינטרנט ובין היתר, את סוגי
                          המידע הבאים: הדפים בהם ביקר המשתמש באתר, פעולות שביצע
                          המשתמש באתר, משך הזמן ששהה המשתמש באתר, מידע שהמשתמש
                          צפה בו באתר, מיקום גיאוגרפי משוער, טווח הגילאים של
                          המשתמש, סוג המכשיר ממנו המשתמש נכנס לאתר, תחומי העניין
                          של המשתמש, כתובת ה-IP של המשתמש (קרי, כתובת המחשב של
                          המשתמש באינטרנט), מספר כניסות לאתר, מספר ההקלקות,
                          רזולוציית מסך, סוג מערכת הפעלה וגרסתה, סוג דפדפן
                          אינטרנט, גרסתו והעדפת שפה, שמות דומיינים ועוד.
                          <br />
                          החברה תעשה שימוש במידע שנאסף באמצעות העוגיות לצורך אחת
                          או יותר מהמטרות הבאות: כדי לנהל ולתפעל את האתר; כדי
                          להקל על השימוש באתר; כדי להציג למשתמש תכנים ופרסומים
                          באתר וכן מחוץ לאתר (לדוג’ ברחבי האינטרנט, ב- Facebook,
                          Google ועוד) אשר עשויים לעניין אותו ו/או להתאים
                          להעדפותיו; כדי לנתח, לחקור ולבצע בקרות בקשר עם האתר;
                          כדי לנטר דפוסי פעילות באתר; כדי לערוך סטטיסטיקות לרבות
                          חישוב מספרי משתמשים באתר; כדי לנתח, לחקור ולבצע בקרות
                          בקשר עם האתר.
                          <br />
                          החברה עושה שימוש בעוגיות של מערכות פרסום כגון Google ו
                          – Facebook אשר מנטרות את השימוש של המשתמשים באתר.
                          השימוש במידע שייאסף באמצעות העוגיות של Google ושל
                          Facebook כפוף לתנאי השימוש ומדיניות הפרטיות של החברות
                          כאמור וניתן ללמוד אודות המידע שנאסף באמצעות העוגיות,
                          השימוש במידע על ידי החברות כאמור, אופן ביטול העוגיות
                          ועוד במדיניות הפרטיות של Google
                          https://policies.google.com/privacy?hl=iw. ובמדיניות
                          הפרטיות של Facebook
                          https://www.facebook.com/about/privacy . בשימוש באתר
                          המשתמש נותן את הסכמתו למדיניות הפרטיות של החברות
                          כאמור.
                          <br />
                          מבלי לגרוע מהאמור לעיל ומהוראות המפורטות במדיניות
                          הפרטיות, החברה תהיה רשאית להעביר מידע למערכות פרסום של
                          צדדים שלישיים כגון Google ו – Facebook כדי להציג
                          למשתמש תכנים ופרסומים אשר עשויים לעניין אותו ו/או
                          להתאים להעדפותיו.
                          <br />
                          החברה עושה שימוש בשירותי אנליזה, ניתוח סטטיסטי ומחקר
                          של צדדים שלישיים כגון Google Analytics. השימוש
                          בשירותים של Google Analytics כפוף לתנאי השימוש
                          ומדיניות הפרטיות של Google Analytics. ניתן ללמוד על
                          המידע שנאסף במסגרת שירותים אלה, השימושים במידע, אופן
                          ביטול העוגיות ועוד במדיניות הפרטיות של Google
                          Analytics בלינק: https://policies.google.com/privacy .
                          בשימוש באתר המשתמש נותן את הסכמתו למדיניות הפרטיות של
                          Google Analytics .<br />
                          משתמש אשר אינו מעוניין שהעוגיות יאספו במחשבו, יכול
                          להימנע מכך על ידי שינוי ההגדרות בדפדפן במחשבו. לשם כך,
                          על המשתמש להיוועץ בקובץ העזרה של הדפדפן
                          <br />
                          ביטול העוגיות עלול לגרום לכך שחלק מהשירותים באתר לא
                          יהיו זמינים או שאיכותם תיפגע. על אף האמור לעיל, עוגיות
                          אשר חיוניות והכרחיות לתפעול וניהול האתר, לא ניתנות
                          לביטול.
                        </p>
                        <p>
                          <br />
                          <strong>10. קישורים והיפר קישורים</strong>
                          <br />
                          האתר יכול שיציע קישורים, היפר-קישורים או באנרים לאתרים
                          אחרים, אשר החברה אינה מפקחת עליהם או בודקת אותם, את
                          מהימנותם ואת חוקיותם ואת כל הקשור לאבטחה שלהם
                          ולמדיניות הגנת הפרטיות שלהם.
                          <br />
                          החברה לא תהיה אחראית לשימוש שעושים משתמשים בקישורים
                          המופיעים באתר, בדפים שאינם נמצאים באתר או באתרים
                          אחרים, והמשתמשים מתחייבים לציית ולקיים את ההוראות
                          והתנאים של אותם אתרים או דפי אינטרנט ולהתקשר ישירות
                          לספקים של אתרים אלה או דפים אלה בכל הקשור לנושאים
                          שיעלו בקשר עם כניסה, עיון, שימוש ועוד.
                          <br />
                          לפיכך, החברה לא תישא בכל אחריות, מכל סוג שהיא, בקשר עם
                          האתרים האחרים לרבות בכל הקשור לאיסוף, שימוש, העברה של
                          מידע באתרים האחרים, התוכן שיפורסם בדפים של האתרים
                          האחרים ועוד.
                        </p>
                        <p> </p>
                        <p>
                          <strong>11. זכות עיון ותיקון המידע</strong>
                          <br />
                          הזכות לעיין ולתקן את המידע האישי היא בהתאם להוראות
                          החוק. אם המשתמש מעוניין לעיין או לתקן את המידע, ניתן
                          לעשות זאת באמצעות פנייה לחברה בהתאם לפרטי ההתקשרות
                          המופיעים בסעיף 16 למדיניות פרטיות זו להלן.
                        </p>
                        <p>
                          <br />
                          <strong>12. הדין החל וסמכות השיפוט</strong>
                          <br />
                          התנאים וההוראות המפורטים במדיניות הגנת הפרטיות זו וכן
                          כל שינוי או תיקון שלה, כמו גם השימוש באתר, יוסדרו על
                          פי חוקי מדינת ישראל ללא התייחסות לסעיפי ברירת הדין
                          החלים בה.
                          <br />
                          סמכות השיפוט בקשר עם כל מחלוקת ו/או תביעה אשר יתעוררו
                          בקשר עם השימוש באתר ומדיניות פרטיות זו או הקשור אליו
                          מסורה באופן בלעדי לבתי המשפט בתל אביב – יפו.
                        </p>
                        <p>
                          <br />
                          <strong>13. שינויים ועדכונים</strong>
                          <br />
                          החברה רשאית, על פי שיקול דעתה הבלעדי, לשנות את מדיניות
                          הפרטיות מעת לעת וזאת ללא צורך במתן הודעה או התראה על
                          כך. מדיניות הפרטיות העדכנית שתפורסם באתר תחייב את
                          המשתמש. המשך השימוש של המשתמש באתר לאחר עדכון מדיניות
                          הפרטיות יהווה הסכמה של המשתמש למדיניות הפרטיות
                          המעודכנת לרבות לשינויים.
                        </p>
                        <p>
                          <br />
                          <strong>14. שונות</strong>
                          <br />
                          המשתמש אינו רשאי להסב את זכויותיו ו/או חובותיו על פי
                          מדיניות פרטיות זו לאחר. החברה תוכל להעביר את זכויותיה
                          ו/או התחייבויותיה לאחר.
                          <br />
                          אין במדיניות פרטיות זו כדי לגרוע מכל זכות המוקנית
                          לחברה ו/או למי מטעמה לפי כל דין.
                        </p>
                        <p>
                          <br />
                          <strong>15. יצירת קשר</strong>
                          <br />
                          ככל שלמשתמש ישנן שאלות או הערות בנוגע למדיניות
                          הפרטיות, המשתמש מוזמן לפנות לחברה באמצעות דואר
                          אלקטרוני בכתובת info@attending.co.il
                        </p>
                        <p>מעודכן לחודש דצמבר 2021.</p>{" "}
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </section>
          </div>
        </div>
        {/* .entry-content */}
      </article>
      {/* #post-1192 */}
    </main>
  );
};

export default Policy;
